/* Localized versions of Info.plist keys */

CFBundleName = "Last.fm Tagger";
CFBundleGetInfoString = "Last.fm Tagger version 1.2, Copyright 2008 633k.net.";
NSHumanReadableCopyright = "Copyright 2008 633k.net.";
